
/* Class = "NSMenuItem"; title = " "; ObjectID = "6"; */
"6.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "17"; */
"17.title" = "Tampilan Lainnya";

/* Class = "NSWindow"; title = "Koneksi Baru"; ObjectID = "22"; */
"22.title" = "Koneksi Baru";

/* Class = "NSBox"; title = "Box"; ObjectID = "200"; */
"200.title" = "Box";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "235"; */
"235.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "236"; */
"236.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "238"; */
"238.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "239"; */
"239.title" = " ";

/* Class = "NSTextFieldCell"; title = "Nama User:"; ObjectID = "100008"; */
"100008.title" = "Nama User:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "100014"; */
"100014.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "100019"; */
"100019.title" = "Server:";

/* Class = "NSButtonCell"; title = "Batal"; ObjectID = "100020"; */
"100020.title" = "Batal";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "100023"; */
"100023.title" = "Port:";

/* Class = "NSButtonCell"; title = "Masuk"; ObjectID = "100025"; */
"100025.title" = "Masuk";

/* Class = "NSButtonCell"; title = "Tambahkan kedalam Keychain"; ObjectID = "100128"; */
"100128.title" = "Tambahkan kedalam Keychain";

/* Class = "NSButtonCell"; title = "Login tanpa user"; ObjectID = "100148"; */
"100148.title" = "Login tanpa user";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "100182"; */
"100182.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "100230"; */
"100230.title" = "Path:";

/* Class = "NSButtonCell"; title = "Menggunakan Public Key Authentication"; ObjectID = "100232"; */
"100232.title" = "Menggunakan Public Key Authentication";

/* Class = "NSTextFieldCell"; title = "Tipe Koneksi:"; ObjectID = "100240"; */
"100240.title" = "Tipe Koneksi:";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "100241"; */
"100241.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "More Options"; ObjectID = "100249"; */
"100249.title" = "More Options";
